Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Horror
af: Griesel
am: አስፈሪ
ar: رعب
as: ভয়ানক
az: Dəhşət
be: Жахі
bg: Хорър
bn: ভয়ঙ্কর
br: Spont
bs: Horor
ca: Terror
cs: Horor
cy: Arswyd
da: Gyser
el: Τρόμου
es: Terror
et: Õudus
eu: Beldurrezkoa
fa: ترسناک
fi: Kauhu
fil: Katakutan
fo: Ræðsla
fr: Horreur
ga: Uafás
gd: Uabhas
gl: Terror
gu: હૉરર
ha: Ban Tsoro
he: אימה
hi: हॉरर
hr: Horor
ht: Laterè
hy: Սարսափ
id: Horor
ig: Egwu Ụjọ
is: Hryllingur
ja: ホラー
jv: Horor
ka: საშინელება
kk: Қорқынышты
km: គួរឲ្យខ្លាច
kn: ಭಯಾನಕ
ko: 공포
ku: Tirsehî
ky: Коркунучтуу
lo: ຢ້ານ
lt: Siaubo
lv: Šausmu
mi: Whakawehi
mk: Хорор
ml: ഹൊറർ
mn: Аймшгийн
mr: भयपट
ms: Seram
my: ကြောက်မက်ဖွယ်
nb: Skrekk
ne: डरलाग्दो
ny: Zoopsa
oc: Terror
or: ହରର
pa: ਡਰਾਉਣਾ
ps: وحشتناک
pt_br: Terror
pt_pt: Terror
ru: Ужасы
rw: Ibiteye ubwoba
sd: خوفناڪ
si: භයානක
sk: Horory
sl: Grozljivka
sm: Mataʻutia
so: Cabsi
sr: Хорор
st: Tšabo
su: Horor
sv: Skräck
sw: Kutisha
ta: திகில்
te: హారర్
tg: Даҳшат
th: สยองขวัญ
tr: Korku
tt: Куркыныч
ug: ۋەھىمە
uk: Жахи
ur: ہارر
uz: Qo'rqinchli
vi: Kinh dị
xh: Ukoyika
yo: Ìpayà
zh_hans: 恐怖
zh_hant: 恐怖
zu: Okwesabekayo

source: Kids
af: Kinders
am: ልጆች
ar: أطفال
as: শিশু
az: Uşaqlar
be: Дзеці
bg: Деца
bn: শিশু
br: Bugale
bs: Za djecu
ca: Infantil
ceb: Mga Bata
cs: Pro děti
cy: Plant
da: Børn
de: Kinder
el: Παιδικά
es: Infantil
et: Lastele
eu: Haurrentzat
fa: کودکان
fi: Lapsille
fil: Pambata
fo: Børn
fr: Jeunesse
fy: Bern
ga: Páistí
gd: Clann
gl: Infantil
gu: બાળકો
ha: Yara
he: ילדים
hi: बच्चों के लिए
hr: Za djecu
ht: Timoun
hu: Gyerekeknek
hy: Մանկական
id: Anak-anak
ig: Ụmụaka
is: Börn
it: Bambini
ja: キッズ
jv: Bocah
ka: საბავშვო
kk: Балалар
km: កុមារ
kn: ಮಕ್ಕಳು
ko: 어린이
ku: Zarok
ky: Балдар
lb: Kanner
lo: ເດັກນ້ອຍ
lt: Vaikams
lv: Bērniem
mg: Ankizy
mi: Tamariki
mk: Деца
ml: കുട്ടികൾ
mn: Хүүхдийн
mr: मुले
ms: Kanak-kanak
mt: Tfal
my: ကလေးများ
nb: Barn
ne: बालबालिका
nl: Kinderen
ny: Ana
oc: Mainatge
or: ପିଲାଙ୍କ
pa: ਬੱਚੇ
pl: Dla dzieci
ps: ماشومان
pt_br: Infantil
pt_pt: Infantil
ro: Copii
ru: Детское
rw: Abana
sd: ٻار
si: ළමා
sk: Pre deti
sl: Za otroke
sm: Tamaiti
sn: Vana
so: Carruur
sq: Për fëmijë
sr: За децу
st: Bana
su: Barudak
sv: Barn
sw: Watoto
ta: குழந்தைகள்
te: పిల్లలు
tg: Кӯдакон
th: เด็ก
tr: Çocuk
tt: Балалар
ug: بالىلار
uk: Дитяче
ur: بچوں کے لیے
uz: Bolalar
vi: Thiếu nhi
xh: Abantwana
yo: Àwọn Ọmọdé
zh_hans: 儿童
zh_hant: 兒童
zu: Izingane

source: Latest
af: Nuutste
am: የቅርብ ጊዜ
ar: الأحدث
as: শেহতীয়া
az: Son
be: Апошнія
bg: Най-нови
bn: সর্বশেষ
br: Diwezhañ
bs: Najnovije
ca: Últimes novetats
ceb: Pinakabag-o
cs: Nejnovější
cy: Diweddaraf
da: Seneste
de: Neueste
el: Τελευταία
es: Últimas novedades
et: Viimased
eu: Azkenak
fa: آخرین
fi: Viimeisimmät
fil: Pinakabago
fo: Nýggjast
fr: Dernières sorties
fy: Nijste
ga: Is Déanaí
gd: As ùire
gl: Últimas novidades
gu: સૌથી તાજું
ha: Sabuwa
he: עדכני
hi: नवीनतम
hr: Najnovije
ht: Dènye
hu: Legújabb
hy: Վերջին
id: Terbaru
ig: Ọhụrụ Kacha
is: Nýjast
it: Ultime novità
ja: 最新
jv: Paling Anyar
ka: უახლესი
kk: Соңғы
km: ចុងក្រោយ
kn: ಇತ್ತೀಚಿನ
ko: 최신
ku: Herî Dawî
ky: Эң жаңы
lb: Neist
lo: ໃໝ່ລ່າສຸດ
lt: Naujausi
lv: Jaunākie
mg: Farany
mi: Hōu Rawa
mk: Најново
ml: ഏറ്റവും പുതിയത്
mn: Хамгийн сүүлийн
mr: सर्वात नवीन
ms: Terkini
mt: L-Aħħar
my: နောက်ဆုံး
nb: Siste
ne: ताजा
nl: Nieuwste
ny: Zaposachedwa
oc: Darrièrs
or: ନବୀନତମ
pa: ਤਾਜ਼ਾ
pl: Najnowsze
ps: وروستي
pt_br: Mais recentes
pt_pt: Mais recentes
ro: Cele mai recente
ru: Последние
rw: Bishya
sd: تازو
si: නවතම
sk: Najnovšie
sl: Najnovejše
sm: Aupito Fou
sn: Zvitsva Kupfuura
so: Ugu dambeeyay
sq: Më të fundit
sr: Најновије
st: Tse Ncha ka ho Fetisisa
su: Panganyarna
sv: Senaste
sw: Za Hivi Karibuni
ta: இம்மாதம்
te: తాజావి
tg: Охирин
th: ล่าสุด
tr: Son Eklenenler
tt: Соңгы
ug: ئەڭ يېڭى
uk: Останні
ur: تازہ ترین
uz: Eng so'nggi
vi: Mới nhất
xh: Ezona zitsha
yo: Tuntun Jùlọ
zh_hans: 最近更新
zh_hant: 最近更新
zu: Okwakamuva

source: Movies
af: Flieks
am: ፊልሞች
ar: أفلام
as: চলচ্চিত্ৰ
az: Filmlər
be: Фільмы
bg: Филми
bn: চলচ্চিত্র
br: Filmoù
bs: Filmovi
ca: Pel·lícules
ceb: Mga Salida
cs: Filmy
cy: Ffilmiau
da: Film
de: Filme
el: Ταινίες
es: Películas
et: Filmid
eu: Filmak
fa: فیلم‌ها
fi: Elokuvat
fil: Mga Pelikula
fo: Filmar
fr: Films
fy: Films
ga: Scannáin
gd: Filmichean
gl: Películas
gu: ફિલ્મો
ha: Fina-finai
he: סרטים
hi: फिल्में
hr: Filmovi
ht: Fim
hu: Filmek
hy: Ֆիլմեր
id: Film
ig: Fim
is: Kvikmyndir
it: Film
ja: 映画
jv: Film
ka: ფილმები
kk: Фильмдер
km: ភាពយន្ត
kn: ಚಲನಚಿತ್ರಗಳು
ko: 영화
ku: Fîlm
ky: Кинолор
lb: Filmer
lo: ໜັງ
lt: Filmai
lv: Filmas
mg: Sarimihetsika
mi: Kiriata
mk: Филмови
ml: സിനിമകൾ
mn: Кинонууд
mr: चित्रपट
ms: Filem
mt: Films
my: ရုပ်ရှင်များ
nb: Filmer
ne: चलचित्र
nl: Films
ny: Mafilimu
oc: Filmes
or: ଚଳଚ୍ଚିତ୍ର
pa: ਫ਼ਿਲਮਾਂ
pl: Filmy
ps: فلمونه
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Фильмы
rw: Filime
sd: فلمون
si: චිත්‍රපට
sk: Filmy
sl: Filmi
sm: Ata Tifaga
sn: Mafirimu
so: Filimmo
sq: Filma
sr: Филмови
st: Difilimi
su: Pilem
sv: Filmer
sw: Filamu
ta: திரைப்படங்கள்
te: సినిమాలు
tg: Филмҳо
th: ภาพยนตร์
tr: Filmler
tt: Фильмнар
ug: فىلىملار
uk: Фільми
ur: فلمیں
uz: Filmlar
vi: Phim
xh: Iimovie
yo: Àwọn Sinimá
zh_hans: 电影
zh_hant: 電影
zu: Amamuvi

source: Music
af: Musiek
am: ሙዚቃ
ar: موسيقى
as: সংগীত
az: Musiqi
be: Музыка
bg: Музика
bn: সঙ্গীত
br: Sonerezh
bs: Muzika
ca: Música
ceb: Musika
cs: Hudba
cy: Cerddoriaeth
da: Musik
de: Musik
el: Μουσική
es: Música
et: Muusika
eu: Musika
fa: موسیقی
fi: Musiikki
fil: Musika
fo: Tónleikur
fr: Musique
fy: Muzyk
ga: Ceol
gd: Ceòl
gl: Música
gu: સંગીત
ha: Kiɗa
he: מוזיקה
hi: संगीत
hr: Glazba
ht: Mizik
hu: Zene
hy: Երաժշտություն
id: Musik
ig: Egwu
is: Tónlist
it: Musica
ja: 音楽
jv: Musik
ka: მუსიკა
kk: Музыка
km: តន្ត្រី
kn: ಸಂಗೀತ
ko: 음악
ku: Muzîk
ky: Музыка
lb: Musek
lo: ດົນຕີ
lt: Muzika
lv: Mūzika
mg: Mozika
mi: Puoro
mk: Музика
ml: സംഗീതം
mn: Хөгжим
mr: संगीत
ms: Muzik
mt: Mużika
my: ဂီတ
nb: Musikk
ne: संगीत
nl: Muziek
ny: Nyimbo
oc: Musica
or: ସଙ୍ଗୀତ
pa: ਸੰਗੀਤ
pl: Muzyka
ps: موسیقي
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
rw: Umuziki
sd: موسيقي
si: සංගීත
sk: Hudba
sl: Glasba
sm: Musika
so: Muusik
sq: Muzikë
sr: Музика
st: 'Mino
su: Musik
sv: Musik
sw: Muziki
ta: இசை
te: సంగీతం
tg: Мусиқӣ
th: เพลง
tr: Müzik
tt: Музыка
ug: مۇزىكا
uk: Музика
ur: موسیقی
uz: Musiqa
vi: Âm nhạc
xh: Umculo
yo: Orin
zh_hans: 音乐
zh_hant: 音樂
zu: Umculo

source: Musical
af: Musiekblyspel
am: ሙዚካዊ
ar: موسيقي
as: সংগীতমূলক
az: Müzikal
be: Мюзікл
bg: Мюзикъл
bn: মিউজিক্যাল
br: Sonaozadur
bs: Mjuzikl
cs: Muzikál
cy: Sioe Gerdd
el: Μιούζικαλ
et: Muusikal
eu: Musikala
fa: موزیکال
fi: Musikaali
fil: Musikal
fo: Sangleikur
fr: Comédie musicale
ga: Ceoldráma
gd: Ceòlmhor
gu: મ્યુઝિકલ
ha: Na Kiɗa
he: מחזמר
hi: म्यूज़िकल
hr: Mjuzikl
ht: Mizikal
hy: Մյուզիքլ
id: Musikal
ig: Nke Egwu
is: Tónlistarmynd
ja: ミュージカル
jv: Musikal
ka: მიუზიკლი
kk: Мюзикл
km: តន្ត្រីឆាក
kn: ಸಂಗೀತ ನಾಟಕ
ko: 뮤지컬
ku: Muzîkal
ky: Музыкалык
lo: ລະຄອນເພງ
lt: Miuziklas
lv: Mūzikls
mg: Mozikaly
mi: Puoro-Whakaari
mk: Музикал
ml: മ്യൂസിക്കൽ
mn: Мюзикл
mr: संगीतमय
ms: Musikal
my: ဂီတဇာတ်
nb: Musikal
ne: म्युजिकल
ny: Zanyimbo
or: ମ୍ୟୁଜିକାଲ
pa: ਮਿਊਜ਼ੀਕਲ
ps: موسیقایي
ro: Muzical
ru: Мюзикл
rw: Iy'umuziki
sd: موسيقيءَ وارو
si: සංගීතමය
sk: Muzikál
sl: muzikal
sm: Faamusika
so: Muusikeed
sq: Muzikal
sr: Мјузикл
st: 'Mino
su: Musikal
sv: Musikal
sw: Muziki wa Filamu
ta: இசை நாடகம்
te: మ్యూజికల్
tg: Мусиқавӣ
th: มิวสิคัล
tr: Müzikal
tt: Мюзикл
ug: مۇزىكىلىق
uk: Мюзикл
ur: میوزیکل
uz: Musiqiy
vi: Nhạc kịch
xh: Umculo
yo: Onílù-Orin
zh_hans: 歌舞
zh_hant: 歌舞片
zu: I-Musical

source: Mystery
af: Misterie
am: ምስጢራዊ
ar: غموض
as: ৰহস্য
az: Sirr
be: Містыка
bg: Мистерия
bn: রহস্য
br: Kevrin
bs: Misterija
ca: Misteri
ceb: Misteryo
cs: Mysteriózní
cy: Dirgelwch
da: Krimi
el: Μυστήριο
es: Misterio
et: Müsteerium
eu: Misterioa
fa: معمایی
fi: Mysteeri
fil: Misteryo
fo: Loyndardómur
fr: Mystère
fy: Mystearje
ga: Rúndiamhair
gd: Dìomhaireachd
gl: Misterio
gu: રહસ્ય
ha: Asiri
he: מסתורין
hi: रहस्य
hr: Misterija
ht: Mistè
hu: Misztikus
hy: Մистерիա
id: Misteri
ig: Ihe Omimi
is: Leyndarmál
it: Mistero
ja: ミステリー
jv: Misteri
ka: მისტიკა
kk: Детектив
km: អាថ៌កំបាំង
kn: ರಹಸ್ಯ
ko: 미스터리
ku: Sirr
ky: Сырдуу
lb: Mystère
lo: ລຶກລັບ
lt: Misterija
lv: Mistērija
mg: Mistery
mi: Mīhini
mk: Мистерија
ml: മിസ്റ്ററി
mn: Нууцлаг
mr: रहस्य
ms: Misteri
mt: Misteru
my: လျှို့ဝှက်ဆန်း
nb: Mysterie
ne: रहस्य
ny: Zachinsinsi
oc: Mistèri
or: ରହସ୍ୟ
pa: ਰਹੱਸ
pl: Tajemnica
ps: پټ‌رازي
pt_br: Mistério
pt_pt: Mistério
ro: Mister
ru: Мистика
rw: Amayobera
sd: پراسرار
si: අභිරහස්
sk: Mysteriózne
sl: Misterij
sm: Mealilo
so: Qarsoodi
sq: Mister
sr: Мистерија
st: Sephiri
su: Misteri
sv: Mysterium
sw: Siri
ta: மர்மம்
te: మిస్టరీ
tg: Асрор
th: ลึกลับ
tr: Gizem
tt: Сер
ug: سىرلىق
uk: Детектив
ur: اسرار
uz: Sirli
vi: Bí ẩn
xh: Imfihlakalo
yo: Àṣírí
zh_hans: 悬疑
zh_hant: 懸疑
zu: Imfihlakalo

source: New
af: Nuut
am: አዲስ
ar: جديد
as: নতুন
az: Yeni
be: Новыя
bg: Нови
bn: নতুন
br: Nevez
bs: Novo
ca: Nou
ceb: Bag-o
cs: Nové
cy: Newydd
da: Ny
de: Neu
el: Νέα
es: Nuevo
et: Uus
eu: Berria
fa: جدید
fi: Uudet
fil: Bago
fo: Nýtt
fr: Nouveau
fy: Nij
ga: Nua
gd: Ùr
gl: Novo
gu: નવું
ha: Sabo
he: חדש
hi: नया
hr: Novo
ht: Nouvo
hu: Új
hy: Նոր
id: Baru
ig: Ọhụrụ
is: Nýtt
it: Nuovo
ja: 新着
jv: Anyar
ka: ახალი
kk: Жаңа
km: ថ្មី
kn: ಹೊಸ
ko: 신작
ku: Nû
ky: Жаңы
lb: Nei
lo: ໃໝ່
lt: Naujiena
lv: Jauns
mg: Vaovao
mi: Hōu
mk: Ново
ml: പുതിയത്
mn: Шинэ
mr: नवीन
ms: Baru
mt: Ġdid
my: အသစ်
nb: Nytt
ne: नयाँ
nl: Nieuw
ny: Zatsopano
oc: Novèl
or: ନୂଆ
pa: ਨਵਾਂ
pl: Nowe
ps: نوي
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новое
rw: Gishya
sd: نئون
si: නව
sk: Nové
sl: Novo
sm: Fou
sn: Itsva
so: Cusub
sq: Të reja
sr: Ново
st: E Ncha
su: Anyar
sv: Nytt
sw: Mpya
ta: புதியவை
te: కొత్తవి
tg: Нав
th: ใหม่
tr: Yeni
tt: Яңа
ug: يېڭى
uk: Нове
ur: نیا
uz: Yangi
vi: Mới
xh: Entsha
yo: Tuntun
zh_hans: 最新
zh_hant: 最新
zu: Okusha

source: New Releases
af: Nuwe Vrystellings
am: አዲስ ፊልሞች
ar: إصدارات جديدة
as: নতুন ৰিলিজ
az: Yeni Çıxışlar
be: Новыя рэлізы
bg: Нови заглавия
bn: নতুন মুক্তি
br: Bermadennoù nevez
bs: Nova izdanja
ca: Estrenes
ceb: Bag-ong mga Gula
cs: Nové tituly
cy: Rhyddhad Newydd
da: Nye udgivelser
de: Neue Veröffentlichungen
el: Νέες κυκλοφορίες
es: Nuevos lanzamientos
et: Uued väljalaske
eu: Estreinaldirik berrienak
fa: انتشارات جدید
fi: Uutuudet
fil: Bagong Labas
fo: Nýggjar útgávur
fr: Nouveautés
fy: Nije útjeften
ga: Eisiúintí Nua
gd: Sgaoilidhean Ùra
gl: Novos lanzamentos
gu: નવી રિલીઝ
ha: Sabbin Fitarwa
he: יציאות חדשות
hi: नई रिलीज़
hr: Novi naslovi
ht: Nouvo Soti
hu: Új megjelenések
hy: Նոր թողարկումներ
id: Rilis Terbaru
ig: Mwepụta Ọhụrụ
is: Nýjar útgáfur
it: Nuove uscite
ja: 新作
jv: Rilis Anyar
ka: ახალი გამოშვებები
kk: Жаңа шығарылымдар
km: បញ្ចេញថ្មី
kn: ಹೊಸ ಬಿಡುಗಡೆಗಳು
ko: 신규 출시
ku: Weşanên Nû
ky: Жаңы чыгарылыштар
lb: Nei Verëffentlechungen
lo: ອອກໃໝ່
lt: Nauji išleidimai
lv: Jaunumi
mg: Navoaka Vaovao
mi: Ngā Tukunga Hōu
mk: Нови изданија
ml: പുതിയ റിലീസുകൾ
mn: Шинэ гаралтууд
mr: नवीन प्रकाशने
ms: Keluaran Baharu
mt: Rilaxxi Ġodda
my: ထုတ်လွှင့်မှုအသစ်များ
nb: Nye utgivelser
ne: नयाँ रिलिज
nl: Nieuwe releases
ny: Zotulutsidwa Zatsopano
oc: Novetats
or: ନୂଆ ରିଲିଜ
pa: ਨਵੀਆਂ ਰਿਲੀਜ਼
pl: Nowości
ps: نوې خپرونې
pt_br: Novos lançamentos
pt_pt: Novos lançamentos
ro: Lansări noi
ru: Новинки
rw: Ibisohotse vuba
sd: نيون رليزون
si: නව නිකුතු
sk: Nové vydania
sl: Nove izdaje
sm: Tatalaga Fou
sn: Zvitsva Zvakabuda
so: Kuwa cusub ee la sii daayay
sq: Botimi i ri
sr: Нова издања
st: Litokollo tse Ncha
su: Rilis Anyar
sv: Nya släpp
sw: Matangazo Mapya
ta: புதிய வெளியீடுகள்
te: కొత్త విడుదలలు
tg: Нашрҳои нав
th: ออกใหม่
tr: Yeni Çıkanlar
tt: Яңа чыгарылмалар
ug: يېڭى تارقىتىلغانلار
uk: Нові виходи
ur: نئی ریلیز
uz: Yangi relizlar
vi: Mới ra mắt
xh: Okukhutshwe Kutsha
yo: Àwọn Ìtújáde Tuntun
zh_hans: 新上线
zh_hant: 新上線
zu: Okukhishwe Kabusha

source: News
af: Nuus
am: ዜና
ar: أخبار
as: বাতৰি
az: Xəbərlər
be: Навіны
bg: Новини
bn: সংবাদ
br: Keleier
bs: Vijesti
ca: Notícies
ceb: Balita
cs: Zprávy
cy: Newyddion
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es: Noticias
et: Uudised
eu: Berriak
fa: اخبار
fi: Uutiset
fil: Balita
fo: Tíðindi
fr: Actualités
fy: Nijs
ga: Nuacht
gd: Naidheachdan
gl: Noticias
gu: સમાચાર
ha: Labarai
he: חדשות
hi: समाचार
hr: Vijesti
ht: Nouvèl
hu: Hírek
hy: Նորություններ
id: Berita
ig: Akụkọ
is: Fréttir
it: Notizie
ja: ニュース
jv: Kabar
ka: სიახლეები
kk: Жаңалықтар
km: ព័ត៌មាន
kn: ಸುದ್ದಿ
ko: 뉴스
ku: Nûçe
ky: Жаңылыктар
lb: Neiegkeeten
lo: ຂ່າວ
lt: Naujienos
lv: Ziņas
mg: Vaovao
mi: Pūrongo
mk: Вести
ml: വാർത്തകൾ
mn: Мэдээ
mr: बातम्या
ms: Berita
mt: Aħbarijiet
my: သတင်း
nb: Nyheter
ne: समाचार
nl: Nieuws
ny: Nkhani
oc: Actualitats
or: ଖବର
pa: ਖ਼ਬਰਾਂ
pl: Wiadomości
ps: خبرونه
pt_br: Notícias
pt_pt: Notícias
ro: Știri
ru: Новости
rw: Amakuru
sd: خبرون
si: පුවත්
sk: Správy
sl: Novice
sm: Tala Fou
sn: Nhau
so: Wararka
sq: Lajme
sr: Вести
st: Litaba
su: Warta
sv: Nyheter
sw: Habari
ta: செய்திகள்
te: వార్తలు
tg: Хабарҳо
th: ข่าว
tr: Haberler
tt: Яңалыклар
ug: خەۋەرلەر
uk: Новини
ur: خبریں
uz: Yangiliklar
vi: Tin tức
xh: Iindaba
yo: Ìròyìn
zh_hans: 新闻
zh_hant: 新聞
zu: Izindaba

source: Popular
af: Gewild
am: ታዋቂ
ar: الأكثر مشاهدة
as: জনপ্ৰিয়
az: Populyar
be: Папулярныя
bg: Популярни
bn: জনপ্রিয়
br: Brudet
bs: Popularno
cs: Populární
cy: Poblogaidd
da: Populær
de: Beliebt
el: Δημοφιλή
et: Populaarne
eu: Ezagun
fa: محبوب
fi: Suositut
fil: Sikat
fo: Vældámt
fr: Populaire
fy: Populêr
ga: Coitianta
gd: Fèillmhor
gu: લોકપ્રિય
ha: Shahararru
he: פופולרי
hi: लोकप्रिय
hr: Popularno
ht: Popilè
hu: Népszerű
hy: Հայտնի
id: Populer
ig: Ewu Ewu
is: Vinsælt
it: Popolari
ja: 人気
jv: Populer
ka: პოპულარული
kk: Танымал
km: ពេញនិយម
kn: ಜನಪ್ರಿಯ
ko: 인기
ku: Populer
ky: Популярдуу
lb: Populär
lo: ຍອດນິຍົມ
lt: Populiaru
lv: Populāri
mg: Malaza
mi: Rongonui
mk: Популарно
ml: ജനപ്രിയം
mn: Түгээмэл
mr: लोकप्रिय
mt: Popolari
my: လူကြိုက်များ
nb: Populært
ne: लोकप्रिय
nl: Populair
ny: Zotchuka
oc: Populars
or: ଲୋକପ୍ରିୟ
pa: ਪ੍ਰਸਿੱਧ
pl: Popularne
ps: مشهور
pt_br: Populares
pt_pt: Populares
ro: Populare
ru: Популярное
rw: Bikunzwe
sd: مقبول
si: ජනප්‍රිය
sk: Populárne
sl: Priljubljeno
sm: Lauiloa
sn: Zvakakurumbira
so: Caan ah
sq: Të njohura
sr: Popularno
st: E Tumileng
su: Populér
sv: Populärt
sw: Maarufu
ta: பிரபலமானவை
te: ప్రజాదరణ పొందినవి
tg: Машҳур
th: ยอดนิยม
tr: Popüler
tt: Популяр
ug: ئالقىشلىق
uk: Популярне
ur: مقبول
uz: Mashhur
vi: Phổ biến
xh: Ethandwayo
yo: Gbajúmọ̀
zh_hans: 热门
zh_hant: 熱門
zu: Okudumile

source: Popular Movies
af: Gewilde Flieks
am: ታዋቂ ፊልሞች
ar: أفلام شائعة
as: জনপ্ৰিয় চলচ্চিত্ৰ
az: Populyar Filmlər
be: Папулярныя фільмы
bg: Популярни филми
bn: জনপ্রিয় চলচ্চিত্র
br: Filmoù brudet
bs: Popularni filmovi
ca: Pel·lícules populars
ceb: Popular nga mga Salida
cs: Populární filmy
cy: Ffilmiau Poblogaidd
da: Populære film
de: Beliebte Filme
el: Δημοφιλείς ταινίες
es: Películas populares
et: Populaarsed filmid
eu: Film ezagunak
fa: فیلم‌های محبوب
fi: Suositut elokuvat
fil: Sikat na Pelikula
fo: Vældámdir filmar
fr: Films populaires
fy: Populêre films
ga: Scannáin Choitianta
gd: Filmichean Fèillmhor
gl: Películas populares
gu: લોકપ્રિય ફિલ્મો
ha: Shahararrun Fina-finai
he: סרטים פופולריים
hi: लोकप्रिय फिल्में
hr: Popularni filmovi
ht: Fim Popilè
hu: Népszerű filmek
hy: Հայտնի ֆիլմեր
id: Film Populer
ig: Fim Ewu Ewu
is: Vinsælar kvikmyndir
it: Film popolari
ja: 人気映画
jv: Film Populer
ka: პოპულარული ფილმები
kk: Танымал фильмдер
km: ភាពយន្តពេញនិយម
kn: ಜನಪ್ರಿಯ ಚಲನಚಿತ್ರಗಳು
ko: 인기 영화
ku: Fîlmên Populer
ky: Популярдуу кинолор
lb: Populär Filmer
lo: ໜັງຍອດນິຍົມ
lt: Populiarūs filmai
lv: Populāras filmas
mg: Sarimihetsika Malaza
mi: Kiriata Rongonui
mk: Популарни филмови
ml: ജനപ്രിയ സിനിമകൾ
mn: Түгээмэл кинонууд
mr: लोकप्रिय चित्रपट
ms: Filem Popular
mt: Films Popolari
my: လူကြိုက်များ ရုပ်ရှင်များ
nb: Populære filmer
ne: लोकप्रिय चलचित्र
nl: Populaire films
ny: Mafilimu Otchuka
oc: Filmes populars
or: ଲୋକପ୍ରିୟ ଚଳଚ୍ଚିତ୍ର
pa: ਪ੍ਰਸਿੱਧ ਫ਼ਿਲਮਾਂ
pl: Popularne filmy
ps: مشهور فلمونه
pt_br: Filmes populares
pt_pt: Filmes populares
ro: Filme populare
ru: Популярные фильмы
rw: Filime zikunzwe
sd: مقبول فلمون
si: ජනප්‍රිය චිත්‍රපට
sk: Populárne filmy
sl: Priljubljeni filmi
sm: Ata Tifaga Lauiloa
sn: Mafirimu Akakurumbira
so: Filimmo caan ah
sq: Filmat e njohur
sr: Популарни филмови
st: Difilimi tse Tumileng
su: Pilem Populér
sv: Populära filmer
sw: Filamu Maarufu
ta: பிரபலமான திரைப்படங்கள்
te: ప్రజాదరణ పొందిన సినిమాలు
tg: Филмҳои машҳур
th: ภาพยนตร์มาแรง
tr: Popüler Filmler
tt: Популяр фильмнар
ug: ئالقىشلىق فىلىملار
uk: Популярні фільми
ur: مقبول فلمیں
uz: Mashhur filmlar
vi: Phim phổ biến
xh: Iimovie Ezithandwayo
yo: Àwọn Sinimá Gbajúmọ̀
zh_hans: 热门电影
zh_hant: 熱門電影
zu: Amamuvi Adumile

source: Popular Series
af: Gewilde Reekse
am: ታዋቂ ተከታታይ ድራማዎች
ar: مسلسلات شائعة
as: জনপ্ৰিয় শৃংখলা
az: Populyar Seriallar
be: Папулярныя серыялы
bg: Популярни сериали
bn: জনপ্রিয় সিরিজ
br: Kevrennoù brudet
bs: Popularne serije
ca: Sèries populars
ceb: Popular nga mga Series
cs: Populární seriály
cy: Cyfresi Poblogaidd
da: Populære serier
de: Beliebte Serien
el: Δημοφιλείς σειρές
es: Series populares
et: Populaarsed sarjad
eu: Serie ezagunak
fa: سریال‌های محبوب
fi: Suositut sarjat
fil: Sikat na Serye
fo: Vældámdar røðir
fr: Séries populaires
fy: Populêre searjes
ga: Sraitheanna Coitianta
gd: Sreathan Fèillmhor
gl: Series populares
gu: લોકપ્રિય સીરીઝ
ha: Shahararrun Jerin Shirye-shirye
he: סדרות פופולריות
hi: लोकप्रिय सीरीज़
hr: Popularne serije
ht: Seri Popilè
hu: Népszerű sorozatok
hy: Հայտնի սերիալներ
id: Serial Populer
ig: Usoro Ewu Ewu
is: Vinsælar seríur
it: Serie popolari
ja: 人気シリーズ
jv: Serial Populer
ka: პოპულარული სერიალები
kk: Танымал сериалдар
km: សៀរីពេញនិយម
kn: ಜನಪ್ರಿಯ ಸರಣಿಗಳು
ko: 인기 시리즈
ku: Rêzefîlmên Populer
ky: Популярдуу сериалдар
lb: Populär Serien
lo: ຊີຣີສ໌ຍອດນິຍົມ
lt: Populiarios serijos
lv: Populāras sērijas
mg: Andiany Malaza
mi: Raupapa Rongonui
mk: Популарни серии
ml: ജനപ്രിയ സീരീസുകൾ
mn: Түгээмэл цувралууд
mr: लोकप्रिय मालिका
ms: Siri Popular
mt: Serje Popolari
my: လူကြိုက်များ ဇာတ်လမ်းတွဲများ
nb: Populære serier
ne: लोकप्रिय श्रृंखला
nl: Populaire series
ny: Mndandanda Wotchuka
oc: Serias popularas
or: ଲୋକପ୍ରିୟ ସିରିଜ
pa: ਪ੍ਰਸਿੱਧ ਸੀਰੀਜ਼
pl: Popularne seriale
ps: مشهورې لړۍ
pt_br: Séries populares
pt_pt: Séries populares
ro: Seriale populare
ru: Популярные сериалы
rw: Inkurikirane zikunzwe
sd: مقبول سيريز
si: ජනප්‍රිය කතා මාලා
sk: Populárne seriály
sl: Priljubljene serije
sm: Faasologa Lauiloa
sn: Nhevedzano Dzakakurumbira
so: Taxanayaal caan ah
sq: Seritë e njohura
sr: Популарни серијали
st: Letoto le Tumileng
su: Séri Populér
sv: Populära serier
sw: Mfululizo Maarufu
ta: பிரபலமான தொடர்கள்
te: ప్రజాదరణ పొందిన సీరీస్
tg: Силсилаҳои машҳур
th: ซีรีส์มาแรง
tr: Popüler Diziler
tt: Популяр сериаллар
ug: ئالقىشلىق تىزىملىقلار
uk: Популярні серіали
ur: مقبول سیریز
uz: Mashhur seriallar
vi: Series phổ biến
xh: Uchungechunge Oluthandwayo
yo: Àwọn Ẹ̀ka Gbajúmọ̀
zh_hans: 热门剧集
zh_hant: 熱門影集
zu: Uchungechunge Oludumile

source: Reality-TV
af: Realiteit-TV
am: ሪያሊቲ ቲቪ
ar: برامج الواقع
as: ৰিয়েলিটি-TV
be: Рэаліці-ТБ
bg: Риалити
bn: রিয়েলিটি টিভি
br: TV-realaat
bs: Rijaliti
ca: Telerrealitat
cy: Teledu Realiti
eu: Reality-TB
fa: ریالیتی‌شو
fi: Tosi-TV
fo: Veruleikasjónvarp
fr: Téléréalité
fy: Realiteits-tv
ga: Teilifís Réaltachta
gd: Tbh-Fhìrinn
gu: રિઍલિટી ટીVi
ha: TV na Gaskiya
he: ריאליטי
hi: रियलिटी टीवी
ht: Reyalite-TV
hy: Ռիելիթի
ig: TV Eziokwu
is: Veruleikuþættir
it: Reality
ja: リアリティTV
ka: რეალითი
kk: Реалити-шоу
km: រីអែលលីទីវី
kn: ರಿಯಾಲಿಟಿ ಟಿವಿ
ko: 리얼리티 TV
ku: TVya Rastiyê
ky: Реалити-ТВ
lo: ເรียลิตี้-ທີວີ
lt: Realybės TV
lv: Realitātes TV
mi: Pouaka-Pono
mk: Риалити ТВ
ml: റിയാലിറ്റി ടിവി
mn: Реалити ТВ
mr: रिअ‍ॅलिटी टीव्ही
ne: रियालिटी टिभी
oc: Telerealitat
or: ରିଆଲିଟି-TV
pa: ਰਿਐਲਿਟੀ ਟੀਵੀ
ps: ریلټي-TV
pt_br: Reality show
ru: Реалити-шоу
sd: ريئلٽي-TV
si: යථාර්ථ රූපවාහිනී
sm: TV Moni
so: TV-Dhab ah
sr: Риалити
su: Réalita-TV
ta: ரியாலிட்டி TV
te: రియాలిటీ టీవీ
tg: Реалити-ТВ
th: เรียลลิตี้ทีวี
tt: Реалити-ТВ
ug: رېئاللىق تېلېۋىزورى
uk: Реаліті-шоу
ur: ریالٹی ٹی وی
uz: Realiti-TV
vi: Truyền hình thực tế
yo: TV Òtítọ́
zh_hans: 真人秀
zh_hant: 實境秀
zu: I-Reality-TV

source: Recently Added
af: Onlangs Bygevoeg
am: በቅርቡ የተጨመረ
ar: أضيف مؤخراً
as: শেহতীয়াকৈ যোগ কৰা
az: Son əlavə edilənlər
be: Нядаўна дададзеныя
bg: Наскоро добавени
bn: সম্প্রতি যোগ করা হয়েছে
br: Ouzhpennet nevez zo
bs: Nedavno dodano
ca: Afegits recentment
ceb: Bag-ong Nadugang
cs: Nedávno přidané
cy: Ychwanegwyd yn Ddiweddar
da: Nyligt tilføjet
de: Kürzlich hinzugefügt
el: Πρόσφατα προστέθηκαν
es: Añadido recientemente
et: Hiljuti lisatud
eu: Duela gutxi gehitutakoak
fa: به تازگی اضافه شده
fi: Äskettäin lisätyt
fil: Kamakailan Lang Idinagdag
fo: Nýliga lagt afturat
fr: Récemment ajouté
fy: Koartlyn tafoege
ga: Curtha Leis le Déanaí
gd: Air a Chur Ris o chionn ghoirid
gl: Engadido recentemente
gu: તાજેતરમાં ઉમેર્યું
ha: An Ƙara Kwanan Nan
he: נוסף לאחרונה
hi: हाल ही में जोड़ा गया
hr: Nedavno dodano
ht: Fèk Ajoute
hu: Nemrég hozzáadva
hy: Վերջերս ավելացված
id: Baru Ditambahkan
ig: Agbakwụnyere Nso Nso
is: Nýlega bætt við
it: Aggiunti di recente
ja: 最近追加
jv: Lagi Ditambahaké
ka: ახლახან დამატებული
kk: Жақында қосылған
km: បន្ថែមថ្មីៗ
kn: ಇತ್ತೀಚೆಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko: 최근 추가됨
ku: Vê dawiyê hatî zêdekirin
ky: Жакында кошулган
lb: Viru kuerzem derbäigesat
lo: ເພີ່ມເຂົ້າໃໝ່
lt: Neseniai pridėta
lv: Nesen pievienots
mg: Vao Nampidirina
mi: Kua Tāpirihia Tata
mk: Неодамна додадено
ml: അടുത്തിടെ ചേർത്തവ
mn: Саяхан нэмсэн
mr: नुकतेच जोडलेले
ms: Baru Ditambah
mt: Miżjuda Reċentement
my: မကြာသေးမီက ထည့်ထားသည်
nb: Nylig lagt til
ne: भर्खर थपिएको
nl: Onlangs toegevoegd
ny: Zowonjezedwa Posachedwa
oc: Aponduts recentament
or: ନିକଟରେ ଯୋଗ ହୋଇଥିବା
pa: ਹਾਲ ਵਿੱਚ ਜੋੜਿਆ
pl: Ostatnio dodane
ps: پدې وروستیو ورزیات شوي
pt_br: Adicionados recentemente
pt_pt: Adicionados recentemente
ro: Adăugate recent
ru: Недавно добавленное
rw: Byongeweho vuba
sd: تازو شامل ٿيل
si: මෑතකදී එක් කළ
sk: Nedávno pridané
sl: Nedavno dodano
sm: Faaopoopo Talu Ai
sn: Zvawedzerwa Munguva Pfupi
so: Dhawaan lagu daray
sq: Shtuar së fundi
sr: Недавно додато
st: E Ekelitsoeng Morao-rao
su: Anyar Ditambihkeun
sv: Nyligen tillagda
sw: Zilizoongezwa Hivi Karibuni
ta: சமீபத்தில் சேர்க்கப்பட்டவை
te: ఇటీవల జోడించినవి
tg: Ба наздикӣ иловашуда
th: เพิ่มล่าสุด
tr: Son Eklenenler
tt: Күптән түгел өстәлгән
ug: يېقىندا قوشۇلغانلار
uk: Нещодавно додані
ur: حال ہی میں شامل
uz: Yaqinda qo'shilgan
vi: Mới thêm
xh: Okongezwe Kutshanje
yo: A Fi Kún Láìpẹ́
zh_hans: 最近添加
zh_hant: 最近新增
zu: Okusanda Kwengezwa
